<template>
  <main class="container">
    <Heading>Подарочный сертификат</Heading>
    <p class="text-xl">
      Каждая из нас неповторима как прожитый день и то, что вызывает животрепещущий восторг у одной,
      у другой может спровоцировать лишь недоуменное пожимание плечами. Именно поэтому в салонах
      меха и кожи «CRESSIDA» существует система подарочных сертификатов. С нами вы никогда не
      ошибетесь в своем подарке любимым
    </p>
    <img src="/gift.png" alt="gift" class="w-[800px] mx-auto mt-8" />
  </main>
</template>
